Repository: sema/selvbetjening-avacon
Catalog: avacon_website/apps/simpleregistration/locale/*/LC_MESSAGES/django.po
Languages: da

source: Register for event
da: Tilmeld dig eventet

source: Accept terms
da: Accepter betingelser

source: I have read and accept the %(brule)sterms of Avacon 2013%(arule)s.
da: Jeg har læst og accepterer %(brule)sreglerne for Avacon 2013%(arule)s.

source: You must accept to participate in the event
da: Du skal acceptere dette for at kunne deltage

source: Name
da: Navn

source: Your social security number
da: Dit CPR-nummer

source: Please use the format ddmmyy-xxxx
da: Brug venligst formatet ddmmyy-xxxx

source: Street and house number
da: Vej og husnummer

source: Personal Information
da: Personlig information

source: User Account
da: Brugerkonto

source: With your user account you will be able to review your current registration, such as seeing if we have registered your payment yet. You will also be able to change your choices regarding attendance to the cosplay show as long as we haven't registered your payment yet.
da: Med din brugerkonto vil du kunne få et overblik over din tilmelding og status for betaling. Så længe vi ikke har registeret din betaling vil du også kunne tilmelde og framelde dig som gopher og cosplay showet.

source: Quick Check-In
da: Quick check-in kø

source: Use our quick check-in queue to enter the venue as quickly as possible. In order to use this queue you will need your danish social security card to quickly identify your identity and allow you access. For this to work, you must provide your danish social security number below.<br/><br/><i>We are committed to ensure secure handling of this information at all times. Providing this inforamtion is optional and you will always be able to use our normal check-in queue.</i>
da: Som en udvidet service har vi en quick check-in kø så du kan komme ind på connen så hurtigt som muligt. For at kunne bruge denne kø skal du bruge dit gule sygesikringskort og vi skal derfor også have dit CPR-nummer.<br/><br/><i>Vi vil til enhver tid beskytte dit CPR-nummer så vidt muligt (f.eks. vil det aldrig blive gemt i klar-tekst). Hvis du ikke ønsker at opgive dit CPR-nummer vil du stadig kunne komme ind på connen igennem vores almindelige check-in kø.</i>

source: Address
da: Adresse

source: Contact Information
da: Kontaktinformation

source: Please notice that you are only allowed to register once for each e-mail.
da: Bemærk at du kun kan lave en tilmelding pr. e-mail adresse.

source: This e-mail address has already been used. Please only register once, and change your existing registration if necessary.
da: Denne e-mail er allerede blevet brugt. Vi vil gerne bede dig om kun at tilmelde dig en gang i vores system, og i stedet ændre din eksisterende tilmelding om nødvendigt.

source: Your CPR number does not match your date of birth.
da: Dit CPR-nummer stemmer ikke overens med din fødselsdato.

source: Street and house number
da: Vej og husnummer

source: Postal code
da: Postnummer

source: City
da: By

source: Country
da: Land

source: Account number
da: Kontonummer

source: Registration number
da: Registreringsnummer

source: Name of you bank
da: Banknavn

source: Child-certificate
da: Børneattest

source: All gophers are required to have a clean danish child-certificate. We will send the necessary paperwork which you must sign the the address given below. Please notice that we require you to sign this in due time in order to be allowed in as a gopher.
da: For at være gopher skal du kunne fremvise en ren børneattest. For at vi kan indhente denne fra politiet skal vi sende dig et dokument, som du skal underskrive og sende retur til os igen. Nedenfor kan du oplyse hvilken adresse vi må sende dette dokument til.

source: Bank Info
da: Tilbagebetaling af entre

source: As a gopher you are given exempted from enterance fees and a given a free sleeping spot. Initially, you are stille required to pay the full enterance fee, which will be paid back to you after the convention and a well done job as a gopher. Please fill in your bank-account details below such that we can transfer the money back to you.
da: Som gopher har du gratis adgang samt en gratis soveplads. Indledningsvis skal du dog stadig betale entre, hvor vi efter SVS tilbagebetaler dette beløb til den bankkonto du oplyser nedenfor.

source: street
da: Gade

source: postal code
da: Postnummer

source: city
da: By

source: Change your registration
da: Ændre din tilmelding

source: <p>You can change parts of your registration below. Please notice that we will lock your registration as soon as we register your payment. If you want to change your registration after this time you will need to get in touch with us.</p>
da: <p>Du kan frit ændre dele af din tilmelding nedenfor. Bemærk venligst at vi låser din tilmelding så snart vi har registreret din betaling. Ønsker du at ændre din tilmelding efter vi har låst den bedes du tage kontakt til os.

source: Forgot your password?
da: Glemt dit kodeord?

source: Your Registration
da: Din tilmelding

source: Your registration
da: Din tilmelding
